成都平原
出土
考古
考古人
祭祀坑
都江堰
三星堆
金石学
旧石器时代
考古学文化
铭刻学
青铜时代
石棚
史前考古学
铜石并用时代
文化传播论
文化圈
新石器时代
岩画
遗迹
早期铁器时代
中石器时代
白家庄期
磁山文化
大地湾文化
大汶口文化
二里岗文化
二里头文化
河姆渡文化
红山文化
环境考古
辉卫文化
贾湖文化
金沙文化
旧石器时代
卡约文化
良渚文化
龙山文化
芦山峁
马家坡文化
庙底沟文化
盘龙城
裴李岗文化
彭头山文化
齐家文化
秦汉考古
屈家岭文化
三星堆文化
沙井文化
上山文化
石家河文化
石峁
四坝文化
寺洼文化
夏家店上层
夏家店文化
夏家店下层
下七垣文化
夏商周考古
先商文化辉卫型
小双桥期
辛店文化
新石器时代
新砦文化
兴隆洼文化
仰韶文化
殷墟文化
岳石文化
朱开沟文化
贝形饰
鼻塞
柄型器
彩石羽神
长条形饰
螭虎
春水玉
单舞人
扉棱璜
拱形饰
观音
龙凤合体
龙虎合体
鸟兽
麒麟
秋山玉
人面纹玉饰
人面形玉饰
人首
三棱形饰
梳短辫玉人
双舞人
型玉龙
鸭首
腰佩宽柄玉人
玉扳指
玉杯
玉锛
玉匕
玉璧
玉壁虎
玉辟邪
玉柄
玉博具
玉蚕
玉蝉
玉铲
玉冲牙
玉锄
玉串饰
玉琮
玉带板
玉带钩
玉带扣
玉刀
玉鹅
玉耳勺
玉纺轮
玉凤
玉凤佩
玉斧
玉覆面
玉辅首
玉戈
玉狗
玉箍
玉管
玉观音饰
玉圭
玉簋
玉龟
玉海螺
玉琀
玉盒
玉鹤
玉虎
玉花瓣饰
玉环
玉环首铜削刀
玉璜
玉蝗
玉笄
玉剑珌
玉剑格
玉剑首
玉剑璏
玉襟钩
玉玦
玉勒
玉龙
玉龙凤佩
玉龙佩
玉龙饰
玉鹿
玉鸬鹚
玉马
玉瑁
玉矛
玉瞑目
玉鸟
玉牛
玉牛首
玉牌
玉盘
玉佩饰
玉戚
玉虬龙
玉雀
玉人
玉塞
玉神人兽面饰
玉饰
玉兽
玉兽面
玉梳
玉螳螂
玉兔
玉觽
玉握
玉犀
玉蜥蜴
玉象
玉香笼
玉项饰
玉鸮
玉韘
玉熊
玉璇玑
玉鸭
玉牙璋
玉燕
玉印
玉阴阳人
玉鹰
玉鹦鹉
玉鱼
玉瑗
玉鸳鸯
玉钺
玉簪
玉簪帽饰
玉凿
玉卮
玉猪
玉珠
玉竹节状饰
玉猪龙
玉坠饰
玉镯
玉镞
云纹器
安国之信
卜者
蔡国庆
蔡京
蔡琴
蔡轩正
陈湘岳
陈妍婷
陈振裕
承古人之创造
仇庆年
楚大夫
楚王
瓷母
大国重器
董盼
董彦麟
杜虎符
杜佳慧
段晓明
段奕宏
范蠡
冯海涛
妇好
妇好鴞尊
扶同
高晓菲
各种釉彩大瓶
公公
龚良
勾践
故宫博物院
故宫志愿者
国宝使命
国宝守护人
国家宝藏
郭涛
韩煦
河南博物院
湖北省博物馆
湖南省博物馆
黄公望
火与铜的共舞
基层执法民警
纪录式综艺语态
祭祀
贾湖骨笛
剑灵
讲述者
江旭东
节目整合
今生故事
开时代之生面
老蔡
乐官员
雷佳音
李晨
李依洋
梁家辉
梁金生
辽宁省博物馆
刘涛
刘洋
刘奕君
马宝杰
马萧林
冒海飞
那英
南京博物院
怒官员
葡萄花鸟纹银香囊
千里江山图
乾隆帝
前世传奇
强跃
全国顶级文博资源
撒贝宁
单霁翔
陕西历史博物馆
上古文明开源之地
上海博物馆
盛世威仪
石鼓
守护安国之信
守护国之瑰宝
守护华夏初音
守护华夏英姿
守护华夏正音
守护律法初心
守护绿水青山
守护强国制造
守护盛世威仪
守护丝路芬芳
守护中国剑魂
守护中华文脉
书童
丝路芬芳
司马池
司马光
宋徽宗
谭军
唐际根
唐英
万全文
王刚
王凯
王希孟
王羲之
文物活起来
武丁
武汉音乐学院青年编钟乐团
吴庆辉
喜官员
小蔡
萧兴华
新一代故宫国宝守护人
秀才
演绎者
杨志刚
懿德太子墓阙楼仪仗图壁画
一眼千年
雍正帝
于蕾
越女
越王勾践剑
云梦睡虎地秦简
云纹铜禁
曾侯乙
曾侯乙编钟
张国立
张甡
浙江省博物馆
郑振香
中国航发人
朱峰
子庚
玉剑珌
玉剑格
玉剑饰
玉剑首
玉剑璏
安济桥
安平桥
八路军重庆办事处旧址
八路军总司令部旧址
八一起义指挥部旧址
白马寺
半坡遗址
宝顶山摩崖造象
保国寺
保圣寺罗汉塑像
褒斜道石门及其摩崖石刻
北海及团城
北京大学红楼
北山摩崖造象
避暑山庄
炳灵寺石窟
渤海国上京龙泉府遗址
布达拉宫
沧州铁狮子
昌珠寺
城子崖遗址
崇圣寺三塔
重修护国寺感应塔碑
楚纪南故城
爨宝子碑
爨龙颜碑
大明宫遗址
大雁塔
大昭寺
第一批全国重点文物保护单位
丁村遗址
定县开元寺塔
洞沟古墓群
杜甫草堂
独乐寺
段氏与三十七部会盟碑
峨眉山圣寿万年寺铜铁佛像
阿房宫遗址
房山云居寺塔及石经
丰镐遗址
奉国寺
冯焕阙
封氏墓群
佛宫寺释迦塔
佛光寺
噶丹寺
高昌故城
高颐墓阙及石刻
革命遗址及革命纪念建筑物
古格王国遗址
故宫
古建筑及历史纪念建筑物
古墓葬
古田会议会址
古遗址
观星台
广惠寺华塔
广胜寺
光孝寺
广元千佛崖摩崖造象
广州公社旧址
广州农民运动讲习所旧址
国子监
海宝塔
海丰红宫红场旧址
汉长安城遗址
汉魏洛阳故城
侯马晋国遗址
祜国寺塔
华严寺
黄帝陵
黄花岗七十二烈士墓
皇泽寺摩崖造象
霍去病墓
嘉祥武氏墓群石刻
江孜宗山抗英遗址
晋祠
金田起义地址
井冈山革命遗址
居庸关云台
开封铁塔
克孜尔千佛洞
孔林
库木吐喇千佛洞
料敌塔
辽上京遗址
辽阳壁画墓群
辽中京遗址
临淄齐国故城
六顶山古墓群
六和塔
留园
龙门石窟
隆兴寺
泸定桥
卢沟桥
鲁迅墓
麦积山石窟
茂陵
妙应寺白塔
明孝陵
莫高窟
南禅寺大殿
平型关战役遗址
平阳府君阙
普乐寺
普宁寺
普陀宗乘之庙
启母阙
乾陵
秦始皇陵
清东陵
清净寺
清西陵
秋收起义文家市会师旧址
曲阜孔庙及孔府
曲阜鲁国故城
冉庄地道战遗址
人民英雄纪念碑
瑞金革命遗址
萨迦寺
三元里平英团遗址
善化寺
上海中山故居
韶山冲毛主席旧居
少室阙
沈府君阙
沈阳故宫
石刻及其他
石窟寺
十三陵
石钟山石窟
顺陵
四门塔
嵩岳寺塔
苏州文庙内宋代石刻
苏州云岩寺塔
塔尔寺
太和城遗址
太平天国忠王府
太室阙
天安门
天坛
万里长城八达岭
万里长城嘉峪关
万里长城山海关
王建墓
武昌起义军政府旧址
武当山金殿
武侯祠
五塔寺塔
西安碑林
西安城墙
西夏碑
溪州铜柱
响堂山石窟
孝堂山郭氏墓石祠
小雁塔
新四军军部旧址
兴教寺塔
须弥福寿之庙
雅尔湖故城
延安革命遗址
燕下都遗址
仰韶村遗址
药王山石刻
义慈惠石柱
颐和园
殷墟
应县木塔
雍和宫
永乐宫
永通桥
榆林窟
岳飞墓
云冈石窟
藏王墓
扎什伦布寺
赵邯郸故城
昭陵
赵州陀罗尼经幢
真觉寺金刚宝座
郑韩故城
郑州商代遗址
智化寺
中国共产党第一次全国代表大会会址
中国社会主义青年团中央机关旧址
中山陵
中苏友谊纪念塔
周口店遗址
拙政园
遵义会议会址
安源路矿工人俱乐部旧址
安远庙
八连城遗址
八七会议旧址
柏孜克里克千佛洞
半坡遗址
宝山六道沟冶钢遗址
北戴河秦行宫遗址
北京大学红楼
北京宋庆龄故居
北石窟寺
北岳庙
北庄遗址
蔡元培故居
曹氏家族墓群
查海遗址
常德铁幢
朝阳北塔
城村汉城遗址
成吉思汗陵
城头山遗址
城子山遗址
城子崖遗址
崇福寺
崇觉寺铁塔
楚纪南故城
初祖庵及少林寺塔林
磁州窑遗址
大甸子遗址
大佛寺石窟
大工山凤凰山铜矿遗址
大沽口炮台
大河村遗址
大井古铜矿遗址
大汶口遗址
大伊山石棺墓
岱海遗址群
岱庙
代王城遗址
地藏寺经幢
雕龙碑遗址
丁村遗址
洞沟古墓群
东山嘴遗址
东下冯遗址
阿房宫遗址
二龙湖古城遗址
法海寺
飞来峰造像
封氏墓群
甘泉宫遗址
巩县石窟
古城寨城址
广允缅寺
虢国墓地
果园新城墓群
海城仙人洞遗址
汉长安城遗址
汉鲁王墓
汉书遗址西团山遗址
和林格尔土城子遗址
河姆渡遗址
黑山头城址
洪秀全故居
洪州窑遗址
侯马晋国遗址
湖田古瓷窑址
华林寺大殿
华清宫遗址
花戏楼
黄帝陵
黄花岗七十二烈士墓
霍去病墓
鸡公山遗址
纪山楚墓群
姜寨遗址
金刚座舍利宝塔
金界壕遗迹
金上京会宁府遗址
晋阳古城遗址
金中都水关遗址
净藏禅师塔
卡若遗址
开元寺
孔林
孔望山摩崖造像
蓝田猿人遗址
乐山大佛
李时珍墓
良渚遗址
辽阳白塔
辽阳壁画墓群
林则徐墓
林则徐销烟池与虎门炮台旧址
临淄齐国故城
灵渠
灵岩寺
六顶山古墓
罗家坝遗址
罗通山城
茂陵
梅庵
孟庄遗址
庙子沟遗址
明孝陵
明中都皇故城及皇陵石刻
莫高窟
南石窟寺
南庄头遗址
泥河湾遗址群
尼雅遗址
牛街礼拜寺
蒲津渡与蒲州故城遗址
戚城遗址
齐家坪遗址
栖霞寺舍利塔
千佛崖造像
乾陵
秦始皇陵
清东陵
青莲寺
青龙洞
清西陵
清昭陵
曲村天马遗址
曲阜鲁国故城
曲回寺石佛冢
萨拉乌苏遗址
三江平原汉魏时期遗址
石家河遗址
释迦文佛塔
十三陵
柿子滩遗址
双林寺
顺陵
司马迁墓和祠
宋陵
宋庆龄墓
苏巴什佛寺遗址
隋大兴
隋仁寿宫
锁阳城遗址
塔虎城
太平天国侍王府
太平天国天王府遗址
唐长安城遗址
唐九成宫遗址
堂子街太平天国壁画
天宁寺大殿
天台庵
铜录山古铜矿遗址
通天岩石窟
统万城遗址
驼山石窟
万部华严经塔
丸都山故城
万发拨子遗址
万佛堂石窟
万荣东岳庙
王城岗及阳城遗址
望海楼教堂
王建墓
魏长城遗址
武昌起义军政府旧址
吴城遗址
五女山山城
西安清真寺
西安事变旧址
西柏坡中共中央旧址
息烽集中营旧址
西山遗址
西岳庙
西寨遗址
仙水岩崖墓群
新乐遗址
兴隆洼遗址
邢窑遗址
修定寺塔
许家窑侯家窑遗址
须弥山石窟
玄妙观三清殿
玄贞观
薛家岗遗址
焉不拉克古墓群
岩山寺
燕下都遗址
杨粲墓
仰韶村遗址
扬州城遗址
一百零八塔
义和团吕祖堂坛口遗址
殷墟
应昌路故城遗址
玉皇庙
榆林窟
玉泉寺及铁塔
元谋猿人遗址
元中都遗址
岳飞墓
云冈石窟
藏王墓
赵邯郸故城
昭陵
郑成功墓
郑国渠首遗址
郑韩故城
郑州商代遗址
中国社会主义青年团中央机关旧址
钟山石窟
周口店遗址
周原遗址
东周列国文化
都鄙制
二里岗文化
二里头文化
唐虞时代
西周文化
新砦期
殷墟
殷墟文化
传承性
非物质文化遗产
非物质文化遗产保护
非物质文化遗产保护名录
非物质性
共享性
广泛性
活态传承
活态性
田野调查
文化遗产
文化遗产保护
文物
文物保护
